{"data":[{"key":10,"title":"Unfall anderer Art","schema":1576253247588,"description":"Hierzu gehören die Unfallarten, die unter 1 bis 9 nicht genannt sind, z.B.: Sturz eines Zweiradfahrers auf der Fahrbahn, Unfälle beim Ein- und Aussteigen der Fahrgäste von Straßenbahnen und Bussen, Sturz eines Mitfahrers vom Fahrzeug, Zusammenstöße mit geführten Tieren, Reitern und anderen nicht den „Fußgängern“ zuzurechnenden Personen (vergleiche Unfallart 6).","id":"10","last_modified":1576253324410},{"key":9,"title":"Abkommen von der Fahrbahn nach links","schema":1576253247588,"description":"Zu den Unfallarten 8 und 9 gehören alle Unfälle, bei denen Fahrzeuge von der Fahrbahn abgekommen sind, ohne dass es vorher zu einem Zusammenstoß mit einem anderen Verkehrsteilnehmer oder einem Aufprall auf ein Hindernis gekommen ist. Um Unfallart 8 oder 9 handelt es sich also auch, wen nach dem Abkommen von der Fahrbann eine Kollision stattgefunden hat (z.B. mit einem Fahrzeug auf der durch einen Mittelstreifen abgretrennten Gegenfahrbahn oder mit einem Fußgänger auf einem durch einen Bordstein begrenzten Gehweg). Zusammenstöße mit Radfahrern/Parkern auf einem nur durch Markierung abgeteilten Radfahrstreifen/Parkstreifen zählen nicht zu Unfallart 8 oder 9.","id":"9","last_modified":1576253324265},{"key":8,"title":"Abkommen von der Fahrbahn nach rechts","schema":1576253247588,"description":"Zu den Unfallarten 8 und 9 gehören alle Unfälle, bei denen Fahrzeuge von der Fahrbahn abgekommen sind, ohne dass es vorher zu einem Zusammenstoß mit einem anderen Verkehrsteilnehmer oder einem Aufprall auf ein Hindernis gekommen ist. Um Unfallart 8 oder 9 handelt es sich also auch, wen nach dem Abkommen von der Fahrbann eine Kollision stattgefunden hat (z.B. mit einem Fahrzeug auf der durch einen Mittelstreifen abgretrennten Gegenfahrbahn oder mit einem Fußgänger auf einem durch einen Bordstein begrenzten Gehweg). Zusammenstöße mit Radfahrern/Parkern auf einem nur durch Markierung abgeteilten Radfahrstreifen/Parkstreifen zählen nicht zu Unfallart 8 oder 9.","id":"8","last_modified":1576253324117},{"key":7,"title":"Aufprall auf ein Hindernis auf der Fahrbahn","schema":1576253247588,"description":"Zu den Hinternissen zählen z.B. umgestürzte Bäume, Steine, verlorene Fracht sowie freilaufende Tiere oder Wild. Zusammenstöße mit festen Gegenständen, die zur Straße gehören (z.B. Verkehrsinseln, Möbilierung) sind als Unfallart 8/9 einzutragen. Zusammenstöße mit geführten Tieren oder Reitern gehören zu Unfallart 10.","id":"7","last_modified":1576253323623},{"key":6,"title":"Zusammenstoß zwischen Fahrzeug und Fußgänger","schema":1576253247588,"description":"Zusammenstöße zwischen einem Fahrzeug und einem Fußgänger auf der gemeinsam benutzten „Fahrbahn“. Ein Zusammenstoß mit einem Fußgänger nach dem Abkommen von der Fahrbann gehört zu Unfallart 8 oder 9. Zu den Fußgängern zählen auch Skiläufer, spielende Kinder (auch mit Rollschuhen, Rollern, Schlitten o.ä.) sowie Kinder im Kinderwagen. Personen, die sich arbeitsbedingt auf der Fahrbahn aufhalten oder noch in enger Verbindung zu einem Fahrzeug stehen (wie Straßenarbeiter, Polizeibeamter bei der Verkehrsregelung, marschierende Kolonnen oder ausgestiegene Fahrzeuginsassen bei Pannen), zählen nicht als Fußgänger. Zusammenstöße mit ihnen gehören zu Unfallart 10.","id":"6","last_modified":1576253322945},{"key":5,"title":"Zusammenstoß mit anderem Fahrzeug, das abbiegt, einbiegt oder kreuzt","schema":1576253247588,"description":"Zusammenstöße mit Fahrzeugen, die von anderen Straßen, Wegen, Parkplatzzufahrten oder Grundstücke einbiegen/kreuzen oder die dorthin abbiegen wollen. Kollisionen zwischen entgegenkommenden Fahrzeugen im Verlauf der abknickenden Vorfahrsstraße gehören zu Unfallart 4. Das Auffahren auf wartende Abbieger gehört zu Unfallart 2, die Kollision eines Abbieger mit ruhendem Verkehr zu Unfallart 1.","id":"5","last_modified":1576253322597},{"key":4,"title":"Zusammenstoß mit anderem Fahrzeug, das entgegenkommt","schema":1576253247588,"description":"Zusammenstöße im Begegnungsverkehr, ohne dass ein Kollisionspartner die Absicht hatte, über den Fahrstreifen/-raum des Gegenverkehrs abzubiegen. Kollision mit Abbiegern aus dem Gegenverkehr gehören zu Unfallart 5.","id":"4","last_modified":1576253322176},{"key":3,"title":"Zusammenstoß mit anderem Fahrzeug, das seitlih in gleicher Richtung fährt","schema":1576253247588,"description":"Zusammenstöße beim Nebeneinanderfahren/Vorbeifahren/Überholen (Streifen) oder beim Fahrzeugstreifenwechsel (Schneiden). Das Streifen von stehenden, anfahrenden oder anhaltenden Fahrzeugen in Zusammenhang mit ruhendem Verkehr zählt zu Unfallart 1.","id":"3","last_modified":1576253322002},{"key":2,"title":"Zusammenstoß mit anderem Fahrzeug, das vorrausfährt oder wartet","schema":1576253247588,"description":"Auffahren auf ein Fahrzeug, das selbst noch fährt oder verkehrsbedingt hält (im Sinne von Warten, nicht von Halten entspr. § 12 StVO), z.B.: Auffahren auf Vorausfahrenden, Auffahren im Stau, Auffahren auf verkehrsbedingt Haltenden vor Lichtzeichenanlage, Auffahren auf verkehrsbedingt haltenden Abbieger, Auffahren an einer Unfallstelle auf verkehrsbedingt haltendes Fahrzeug. Das Auffahren auf stehende, anfahrene oder anhaltende Fahrzeuge in Zusammenhang mit ruhendem Verkehr zählt zu Unfallart 1.","id":"2","last_modified":1576253321870},{"key":1,"title":"Zusammenstoß mit anderem Fahrzeug, das anfährt, anhält oder im ruhenden Verkehr steht.","schema":1576253247588,"description":"Zusammenstoß eines Fahrzeugs mit einem anderen Fahrzeug, das anhält bzw. anfährt (z.B.) nach Halten/entspr. § 12 StVO), hält oder parkt. Das gilt auch beim Rückwärtsfahren. Ruhender Verkehr im Sinne dieser Unfallart ist das Halten oder Parken am Fahrbahnrand, auf Seitenstreifen/Parkstreifen, auf Gehwegen oder Parkplätzen. Zusammenstöße mit Verkehr von und zu Parkplätzen an deren Ein- und Ausfahrten sind hier nicht angesprochen, sie gehören zu Unfallart 2 oder 5. Bei Zusammenstößen mit parkenden/haltenden Fahrzeugen auf Gehwegen, baulich abgetrennten Parkstreifen oder Parkplätzen ist zu prüfen, ob es sich um „Abkommen von der Fahrbahn“ (Unfallart 8 oder 9) handelt.","id":"1","last_modified":1576253321671}]}