{"data":[{"key":7,"code":"SO","color":"schwarz","title":"Sonstiger Unfall","schema":1576253247677,"description":"Unfall, der sich nicht den Typen 1 – 6 zuordnen lässt. Beispiele: Wenden, Rückwärtsfahren, Parker untereinander, Hindernis oder Tier auf der Fahrbahn, plötzlicher Fahrzeugschaden (Bremsversagen, Reifenschäden o.Ä.)","id":"7","last_modified":1576253324223},{"key":6,"code":"LV","color":"orange (rosa)","title":"Unfall im Längsverkehr","schema":1576253247677,"description":"Der Unfall wurde ausgelöst durch einen Konflikt zwischen Verkehrsteilnehmern, die sich in gleicher oder entgegengesetzter Richtung bewegten, sofern dieser Konflikt nicht einem anderen Unfalltyp entspricht.","id":"6","last_modified":1576253324075},{"key":5,"code":"RV","color":"hellblau","title":"Unfall durch ruhenden Verkehr","schema":1576253247677,"description":"Der Unfall wurde ausgelöst durch einen Konflikt zwischen einem Fahrzeug des fließenden Verkehrs und einem Fahrzeug, das parkt/hält bzw. Fahrmanöver im Zusammenhang mit dem Parken/Halten durchführte.","id":"5","last_modified":1576253323305},{"key":4,"code":"ÜS","color":"hellrot-weiß","title":"Überschreiten-Unfall","schema":1576253247677,"description":"Der Unfall wurde ausgelöst durch einen Konflikt zwischen einem Fahrzeug und einem Fußgänger auf der Fahrbahn, sofern dieser nicht in Längsrichtung ging und sofern das Fahrzeug nicht abgeboen ist. Dies gilt auch, wenn der Fußgänger nicht angefahren wurde.","id":"4","last_modified":1576253322758},{"key":3,"code":"EK","color":"rot","title":"Einbiegen/Kreuzen-Unfall","schema":1576253247677,"description":"Der Unfall wurde ausgelöst durch einen Konflikt zwischen einem abbiegenden oder kreuzenden Wartepflichtigen und einem vorfahrtberechtigen Fahrzeug an Kreuzungen, Einmüdungen oder Ausfahrten von Grundstücken und Parkplätzen","id":"3","last_modified":1576253322266},{"key":2,"code":"AB","color":"gelb","title":"Abbiege-Unfall","schema":1576253247677,"description":"Der Unfall wurde ausgelöst durch einen Konflikt zwischen einem Abbieger und einem aus gleicher oder entgegengesetzter Richtung kommenden Verkehrsteilnehmer (auch Fußgänger!) an Kreuzungen, Einmüdungen, Grundstücks- oder Parkplatzzufahrten","id":"2","last_modified":1576253322012},{"key":1,"code":"F","color":"grün","title":"Fahrunfall","schema":1576253247677,"description":"Der Unfall wurde ausgelöst durch den Verlust der Kontrolle über das Fahrzeug (wegen nicht angepasster Geschwindigkeit oder falscher Einschätzung des Straßenverlaufs, des Straßenzustandes o.ä.), ohne dass andere Verkehrsteilnehmer dazu beigetragen haben. Infolge unkontrollierter Fahrzeugbewegungen kann es dann aber zum Zusammenstoß mit anderen Verkehrsteilnehmern gekommen sein.","id":"1","last_modified":1576253321752}]}